<?php
// 'key' => null, // mean fallback to English translation
return [
    'about_project' => 'О Проекте :app_name',

    'main_content' => '
        Меня зовут Знаменский Кирилл, я веб-разработчик. 
        <br/>SendPass это мой домашний проект, который я изначально сделал под личные нужны и использовал тоже только сам. 
        <br/>В 2020 году у меня появилось время доделать его в полноценный проект и выложить для свободного использования.
        <br/>
        <br/>SendPass помогает защитить важные данные, перед отправкой их эл.почтой и/или через мессенджеры. 
        Например такими важными данными может быть пароль или ссылка доступа к гугл-документу. 
        В любом случае эти данные будут спрятаны за уникальной ссылкой доступа, известной только Вам, 
        с ограничениями на количество просмотров и/или время жизни. 
        <br/>Такую безопасную ссылку можно уже спокойно отправлять адресату. Почему лучше отправлять свои данные через SendPass, а не напрямую подробнее можете узнать в F.A.Q.
        <br/><br/>
        <h4 class="my-0">Участники проекта</h4>
        Следующие люди принимали участие в развитии проекта SendPass - тестировали, помогали понятнее описать проект, 
        улучшить юзабилити, занимались переводом интерфейса и т.д. Благодарю каждого:
        <ul class="list-group list-group-flush">
            <li class="list-group-item">Gtskshbs</li>
            <li class="list-group-item">Jahsdvege</li>
        </ul>
        <br/>Вы тоже можете поучаствовать в развитии проекта, пишите на feedback@SendPass.online

    ',
];