<?php
// 'key' => null, // mean fallback to English translation
return [
    'question1' => 'Я ничего не понимаю, зачем нужен этот проект?',
    'answer1' => '
    
        SendPass нужен чтобы можно было отправлять доступы через небезопасные каналы связи. 
        Обычно доступ куда-либо состоит из трех частей: адрес подключения, логин, пароль.
        Можно отправлять вместе все три части, а можно отправить их всех Отправлять их всех вместе очень небезопасно, вот почему:
            отправляя что-либо через мессендежеры и/или эл.почту вы по-сути используете небезопасный канал связи, сообщения через который потенциально могут быть перехвачены кем-либо,
            при отправке чего-либо через мессенджеры и/или эл.почту копия ваших сообщений на самом деле проходит через множество точек, в каждой из которых сохраняется его копия.
           при отправке письма по эл.почте его копия на самом деле   
    ',
];